<!doctype html>
<html>
<head>

<title>arsenico</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">	
<link href="../CSS/css-menu.css" rel="stylesheet" type="text/css" />
<link href="../CSS/CSS02.css" rel="stylesheet" type="text/css" />
<link id="CSS-main" rel="stylesheet" type="text/css" href="CSS/metal.css"/>
<script type="text/javascript" src="../js/main.js"></script>
</head>
<body onLoad="start();" id="bodyin">		
<script src="js/menu-pades.js"></script>	
	<div class="main-page">
<div class="anchura" id="anchura">



<div class="cuerpo">
  <p class="titulo1" id="titulo" >Arsenicosis - "Tumbaco"</p>
  <div class="principal">

      <div class="tit-tipo" id="tipo" >Tipo:&nbsp;<font color="#bbbbbb"><strong>T&oacute;xico</strong></font></div>             
 <div class="recuadro1">       
   <div class="pares posicion" id="pares-a">
     <p class="cabeza1 cabpar">Par</p>
     <p class="textpar backAnim espaciado10" >punta de pancreas -<font color="#cc0000"> rinón (izq.)</font></p>
   </div>	
      
      <div class="graficos">
      <img src="../pares/cab-panc-rinon.jpg" alt="pares"  id="pares">
   </div>
  </div>         
 <div class="general" id="cont">
      <p class="cabeza1" >Generalidades:</p>
      <p class="texto" ><em><strong>Intoxicaci&oacute;n por ars&eacute;nico </strong></em> El ars&eacute;nico es un semimetal que se encuentra en la naturaleza en varias formas, ya sea como compuesto org&aacute;nico o inorg&aacute;nico (m&aacute;s t&oacute;xico) , su toxicidad tambi&eacute;n depende de la valencia que puede ser trivalente (arsenito) o pentavalente (arseniato) o ars&eacute;nico elemental. </p>
      <p class="cabeza1" >S&iacute;ntomas:</p>
      <p class="texto" >Los síntomas inmediatos de intoxicación aguda por arsénico incluyen <span class="bolditalic">s&iacute;ntomas gastrointestinales</span>: vómitos, dolor abdominal y diarrea. Seguidamente, aparecen otros efectos, como entumecimiento u hormigueo en las manos y los pies o calambres musculares y, en casos extremos, la muerte.</p>
    
<p class="margen plecamedia"><input class="show-hidde" name="mostrar" type="image" value="mostrar" src="../iconos/show.png" onClick="mostrar();"></p>


<div id="uno" class="oculto"> 
        <p class="texto" >Cuando se trata e una intoxicaci&oacute;n cr&oacute;nica los primeros s&iacute;ntomas se aprecian como alteraciones en el piel: cambios en la pigmentaci&oacute;n, durezas, callosidades (en manos y pies). A largo plazo provoca: s&iacute;ntomas gastrointestinales, alteraciones cardiovasculares y del sistema nervioso que pueden llevar a la muerte. Depresi&oacute;n de la m&eacute;dula ósea, hem&oacute;lisis, hepatomegalia, polineuropat&iacute;a, encepalopat&iacute;a.<a href="respiratorias.htm"> bronquitis</a>, hipertensi&oacute;n portal, enfermedad vascular perif&eacute;rica (enfermedad del pie negro), lesiones cutáneas, <a href="cardiovasculares.htm">ateroesclerosis</a>, <a href="cancer.htm">c&aacute;ncer</a> (m&aacute;s com&uacute;n el de piel), <a href="diabetes.htm">diabetes mellitus</a>, problemas durante el embarazo, mortalidad infantil.</p>
      <p class="cabeza1" >De acuerdo a su toxicidad se pueden agrupar en:</p>
      <ul class="ul-texto">
        <li>Gas arsina (arsano) muy t&oacute;xico y letal.</li>
      <li>Compuestos inorg&aacute;nicos trivalentes</li>
      <li>Compuestos org&aacute;nicos trivalentes</li>
      <li>Compuestos inorg&aacute;nicos pentavalentes</li>
      <li>Compuestos orgánicos pentavalentes</li>
      <li>Ars&eacute;nico elemental (pr&aacute;cticamente sin efectos para la salud)      </li>
      </ul>
      <p class="cabeza1" >El ars&eacute;nico en la industria:</p>
      <p class="texto" ><em></em>El ars&eacute;nico se utiliza en procesos industriales como agente de aleaci&oacute;n, tambi&eacute;n interviene en la fabricaci&oacute;n de vidrio, textiles, pigmentos, adhesivos met&aacute;licos, protectores de madera y munici&oacute;n. Tambi&eacute;n se encuentra en plaguicidas y algunos productos farmac&eacute;uticos. No debemos olvidar que es una de las sustancias m&aacute;s t&oacute;xicas presentes en los cigarros de tabaco.</p>
      <p class="texto" > Desde la antig&uuml;edad se ha conocido su alta toxicidad y durante siglos se ha utilizado para cometer suicidios y asesinatos, muchos de ellos no resueltos debido a su discreci&oacute;n. </p>
      <p class="texto" >La intoxicaci&oacute;n cr&oacute;nica por ars&eacute;nico representa un problema para la salud a nivel mundial, seg&uacute;n la OMS est&aacute; entre las 10 sustancias m&aacute;s t&oacute;xicas para el ser humano. Uno de los principales problemas es el agua contaminada con ars&eacute;nico, ya que  es difícil evaluar los da&ntilde;os que pueda causar en cierta poblaci&oacute;n. Esto se debe a la dificultad para vincular a la sustancia con m&uacute;ltiples trastornos como el c&aacute;ncer, diabetes, trastornos respiratorios, cardiovasculares, etc&eacute;tera; que pudieran ser consecuencia de muchos otros factores. Algunas medidas que ha propuesto la OMS es el verificar continuamente los niveles de ars&eacute;nico en pozos y sistemas de distribuci&oacute;n de agua. Usar el agua baja en ars&eacute;nico exclusivamente para beber, para preparar alimentos y regar cultivos. Instalar plantas con sistemas para la eliminaci&oacute;n del ars&eacute;nico.</p>
      <p class="margen plecamedia"><input class="show-hidde" name="ocultar" type="image" value="ocultar" src="../iconos/hidde.png" onClick="ocultar();"></p>
               
 </div>

<!--Termina sección oculta -->
      <p class="cabeza1" >Trasmisi&oacute;n:</p>
      <p class="texto" ><em></em>El ars&eacute;nico se ingiere principalmente a trav&eacute;s del agua contaminada o alimentos como pescados, mariscos, cereales, arroz, setas, carne de pollo, en menor se encuentra en el aire. El contcacto a trav&eacute;s de la piel tiene pocos efectos nocivos.<br>
</p>
      <div id="uno" class="oculto">
  <p class="texto" >La infecci&oacute;n por este virus es m&aacute;s común a final del invierno y en primavera. Afecta vías respiratorias altas con síntomas parecidos al resfriado común; estornudo, inflamaci&oacute;n de garganta, conjuntivitis... pero también puede afectar otros &oacute;rganos como aparato digestivo y vejiga. En niños es m&aacute;s común y deben permanecer en reposo para evitar complicaciones e infectar a otros niños. </p>
  <br>
              <p class="cabeza1" >Transmisión</p>
              <p class="texto" >De persona a persona, ya sea por contacto directo, presente en las manos, rostro, etc.; o en secreciones por vía aérea al estornudar o hablar.</p>
              <br>
         
         
<p class="margen plecamedia"><input class="show-hidde" name="ocultar" type="image" value="ocultar" src="../iconos/hidde.png" onClick="ocultar();"></p>
               
 </div>

<!--Termina sección oculta -->
 </div>
</div>

<div>
<div class="lateral" id="mastemas">
	<div class="recuadro3" style="margin-left: 6px; display:block; padding:3px; width: 165px;"> 
	<p class="cabeza2" width="100%" style="font-size:18px"><sup>Leer texto:</sup> <button onClick="inicio('inicio')"  style="border-radius:15px;  margin-top:7px;border:0;"><img src="../iconos/au-pl.png" id="arr" width="26px" style="border-radius:15px;  border:0;"></button>
		<button onClick="inicio('pause')" style="margin-left:10px;  margin-top:7px; border:0;border-radius:15px;"><img src="../iconos/au-pa.png" id="pou" style="display:none; border-radius:15px;  border:0;" width="26px"></button></p> 		
		<p class="cabeza2" width="100%" style="font-size:18px; margin-bottom: 5px"><sup>Leer pares:</sup>  <button onClick="vida('inicio')"  style="border-radius:15px;margin-top:7px;  border:0;"><img src="../iconos/au-pl.png" id="ini" width="26px" style="border-radius:15px;  border:0;"></button>
			<button onClick="vida('pause')" style="margin-left:10px; margin-top:7px; border:0;border-radius:15px;"><img src="../iconos/au-pa.png" id="pau" style="display:none; border-radius:15px;  border:0;" width="26px"></button></p> 		
		</div>
<p class="cabeza2"><a name="temas"></a>Temas relacionados:</p>
<ul class="ul-lat">
  <li><a href="intoxicacion_c.htm">Intoxicaci&oacute;n cr&oacute;nica</a></li>
    <li><a href="cancer.htm">c&aacute;ncer</a></li>
<li><a href="diabetes.htm">diabetes mellitus </a></li>
</ul>
<div class="cerrar-btn5" id="lateral-btn" onclick="toggle_visibility('mastemas');"></div>
</div>
</div>
</div>

<br />
<div class="btn-top" id="btn-top"><a href="#" onclick="window.scrollTo({ top: 0, behavior: 'smooth' });"><img src="../graficos/arrow-up.png" width="18" height="18" alt=""/></a></div>
<div class="top-d" id="top-d">inicio de página</div>
	</div></body>
</html>
