<!doctype html>
<html>
<head>

<title>Bacteria de laboratorio</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">	
<link href="../CSS/css-menu.css" rel="stylesheet" type="text/css" />
<link href="../CSS/CSS02.css" rel="stylesheet" type="text/css" />
<link id="CSS-main" rel="stylesheet" type="text/css" href="CSS/metal.css"/>
<script type="text/javascript" src="../js/main.js"></script>
</head>
<body onLoad="start();" id="bodyin">		
<script src="js/menu-pades.js"></script>	
	<div class="main-page">
<div class="anchura" id="anchura">



<div class="cuerpo">

<p class="titulo1" id="titulo" >Bacteria de laboratorio (E. Coli) </p>

<div class="principal">

      <div class="tit-tipo" id="tipo" >Tipo: <span class="titulo2bold" >Bacteria</span></div>             
 <div class="recuadro1">       
   <div class="pares posicion" id="pares-a">
     <p class="cabeza1 cabpar">Par</p>
      	<p class="textpar backAnim espaciado10" >est&oacute;mago -<font class="rojo"> timo  </font></p>
      </div>	
      
      <div class="graficos">
      <img src="../pares/estomago-timo.jpg" alt="pares"  id="pares">
   </div>
  </div>         
 <div class="general" id="cont">
      <p class="cabeza1" >Generalidades:</p>
  <p class="texto" > Principalmente en Europa ha aparecido una nueva cepa de la bacteria E-coli que es resistente a diversos medicamentos, a&uacute;n los m&aacute;s potentes como la colistina.  Algunos investigadores sospechan que esta bacteria ha sido creada en alg&uacute;n laboratorio ya que no se explica que en forma natural pueda haber alcanzado tal resistencia. La bacteria es m치s peligrosa, sobre todo cuando se presenta junto con la <a href="enterobacter_pn.htm">enterobacter pneumoniae</a>, en cuyo caso puede resultar mortal. Rastrear escrupulosamente todos los pares, de un paciente a otro se presentan cuadros muy distintos.</p>
  <p class="cabeza1" >S&iacute;ntomas:</p>
  <p class="texto" > Se pueden presentar alteraciones g&aacute;stricas, principalmente diarrea, se puede confundir con Salmonella. Tambi&eacute;n puede infectar v&iacute;as urinarias o deprimir al sistema inmune.</p>
  <p class="margen plecamedia"><input class="show-hidde" name="mostrar" type="image" value="mostrar" src="../iconos/show.png" onClick="mostrar();"></p>


<div id="uno" class="ocult"> 
 <p class="texto" >En noviembre de 2015  cient&iacute;ficos brit&aacute;nicos y chinos detectaron en carne de cerdo por primera vez una enterobacteria resistente a varios tipos de antibi&oacute;ticos. M&aacute;s tarde, en     2016 fue identificada en Estados Unidos una nueva cepa de E-Coli resistente a 8 antibi&oacute;ticos distintos, entre ellos, el m&aacute;s potente conocido: la colistina, que se administra como &uacute;ltimo recurso en cuadros infecciosos agudos; es decir que estamos ante una bacteria virtualmente imposible de detener. Dado que las bacterias tienen la capacidad de propagar su c&oacute;digo gen&eacute;tico a otras cepas y especies, esto ha puesto a los m&eacute;dicos y cient&iacute;ficos en alerta m&aacute;xima ya que podr&iacute;a ser el final de la era de los antibi&oacute;ticos. El ser humano quedar&iacute;a indefenso ante diversos tipos de pat&oacute;genos - Claro, sin considerar al par biomagn&eacute;tico -.</p>
 <p class="texto" >Algunos expertos sugieren que la &uacute;nica forma en que una bacteria puede adquirir tal resistencia es a trav&eacute;s de una exposici&oacute;n a los antibi&oacute;ticos en forma deliberada y controlada dentro de alg&uacute;n laboratorio. Pero &iquest;cu&aacute;l ser&iacute;a el objetivo de crear tal resistencia? Algunos piensan que es una forma de crear terror entre la poblaci&oacute;n para evitar el consumo de productos cultivados por los peque&ntilde;os agricultores o ganaderos y de esta forma tener un mayor control en la producci&oacute;n y distribuci&oacute;n de alimentos, favoreciendo a los grandes monopolios. Eso podr&iacute;a explicar porque la bacteria se ha esparcido en Europa, precisamente donde hay m&aacute;s grupos que est&aacute;n en contra de los organismos transg&eacute;nicos y los agrot&oacute;xicos.   </p>
 <p class="texto" >Otra versi&oacute;n sugiere que la ingenier&iacute;a gen&eacute;tica, al tratar de crear verduras transg&eacute;nicas ha tomado genes de insectos y el resultado accidental ha sido la creaci&oacute;n de esta bacteria super resistente. </p>
 <p class="margen plecamedia"><input class="show-hidde" name="ocultar" type="image" value="ocultar" src="../iconos/hidde.png" onClick="ocultar();"></p>
               
 </div>

<!--Termina secci칩n oculta -->
<p class="cabeza1" >Transmisi칩n</p>
          <p class="texto" >Se transmite principalmente por alimentos contaminados.  Extremar medidas de higiene en la preparaci&oacute;n de alimentos. Ver E-Coli.</p> 
 </div>
</div>
<div class="lateral" id="mastemas">
	<div class="recuadro3" style="margin-left: 6px; display:block; padding:3px; width: 165px;"> 
	<p class="cabeza2" width="100%" style="font-size:18px"><sup>Leer texto:</sup> <button onClick="inicio('inicio')"  style="border-radius:15px;  margin-top:7px;border:0;"><img src="../iconos/au-pl.png" id="arr" width="26px" style="border-radius:15px;  border:0;"></button>
		<button onClick="inicio('pause')" style="margin-left:10px;  margin-top:7px; border:0;border-radius:15px;"><img src="../iconos/au-pa.png" id="pou" style="display:none; border-radius:15px;  border:0;" width="26px"></button></p> 		
		<p class="cabeza2" width="100%" style="font-size:18px; margin-bottom: 5px"><sup>Leer pares:</sup>  <button onClick="vida('inicio')"  style="border-radius:15px;margin-top:7px;  border:0;"><img src="../iconos/au-pl.png" id="ini" width="26px" style="border-radius:15px;  border:0;"></button>
			<button onClick="vida('pause')" style="margin-left:10px; margin-top:7px; border:0;border-radius:15px;"><img src="../iconos/au-pa.png" id="pau" style="display:none; border-radius:15px;  border:0;" width="26px"></button></p> 		
		</div>
<p class="cabeza2"><a name="temas"></a>Temas relacionados:</p>
<ul class="ul-lat">
<li><a href="enterobacter_pn.htm"> Enterobacter pneumoniae</a></li>
<li><a href="e-coli.htm">Escherichia Coli </a></li>
</ul>
<div class="cerrar-btn5" id="lateral-btn" onclick="toggle_visibility('mastemas');"></div>
</div>
</div>

<br />
<div class="btn-top" id="btn-top"><a href="#" onclick="window.scrollTo({ top: 0, behavior: 'smooth' });"><img src="../graficos/arrow-up.png" width="18" height="18" alt=""/></a></div>
<div class="top-d" id="top-d">inicio de p치gina</div>
	</div></body>
</html>
